export default {
    data: [{
        "key": "CPL0001",
        "title": "贷款总机构数"
    },
    {
        "key": "CPL0002",
        "title": "贷款已结清机构数"
    },
    {
        "key": "CPL0003",
        "title": "最近1天是否存在逾期未结清，1-逾期；0-未逾期"
    },
    {
        "key": "CPL0004",
        "title": "最近7天是否存在逾期未结清，1-逾期；0-未逾期"
    },
    {
        "key": "CPL0005",
        "title": "最近14天是否存在逾期未结清，1-逾期；0-未逾期"
    },
    {
        "key": "CPL0047",
        "title": "最近21天是否存在逾期未结清，1-逾期；0-未逾期"
    },
    {
        "key": "CPL0006",
        "title": "最近30天是否存在逾期未结清，1-逾期；0-未逾期"
    },
    {
        "key": "CPL0007",
        "title": "消费⾦融类机构数（有场景的、分期）"
    },
    {
        "key": "CPL0008",
        "title": "⽹络贷款类机构数（现⾦贷）"
    },
    {
        "key": "CPL0070",
        "title": "最近1天贷款机构数"
    },
    {
        "key": "CPL0009",
        "title": "最近7天贷款机构数"
    },
    {
        "key": "CPL0010",
        "title": "最近14贷款机构数"
    },
    {
        "key": "CPL0063",
        "title": "最近21天贷款机构数"
    },
    {
        "key": "CPL0011",
        "title": "最近30天贷款机构数"
    },
    {
        "key": "CPL0012",
        "title": "最近90天贷款机构数"
    },
    {
        "key": "CPL0013",
        "title": "最近180天贷款机构数"
    },
    {
        "key": "CPL0014",
        "title": "历史贷款机构成功还款笔数"
    },
    {
        "key": "CPL0015",
        "title": "历史贷款机构交易失败笔数"
    },
    {
        "key": "CPL0016",
        "title": "最近1天交易失败笔数"
    },
    {
        "key": "CPL0017",
        "title": "最近1天还款成功笔数"
    },
    {
        "key": "CPL0018",
        "title": "最近7天交易失败笔数"
    },
    {
        "key": "CPL0019",
        "title": "最近7天还款成功笔数"
    },
    {
        "key": "CPL0020",
        "title": "最近14天交易失败笔数"
    },
    {
        "key": "CPL0021",
        "title": "最近14天还款成功笔数"
    },
    {
        "key": "CPL0064",
        "title": "最近21天还款成功笔数"
    },
    {
        "key": "CPL0065",
        "title": "最近21交易失败笔数"
    },
    {
        "key": "CPL0022",
        "title": "最近30天交易失败笔数"
    },
    {
        "key": "CPL0023",
        "title": "最近30天还款成功笔数"
    },
    {
        "key": "CPL0024",
        "title": "最近90天交易失败笔数"
    },
    {
        "key": "CPL0025",
        "title": "最近90天还款成功笔数"
    },
    {
        "key": "CPL0026",
        "title": "最近180天交易失败笔数"
    },
    {
        "key": "CPL0027",
        "title": "最近180天还款成功笔数"
    },
    {
        "key": "CPL0028",
        "title": "最近1天是否发⽣过逾期，1-逾期；0-未逾期"
    },
    {
        "key": "CPL0029",
        "title": "最近7天是否发⽣过逾期，1-逾期；0-未逾期"
    },
    {
        "key": "CPL0030",
        "title": "最近14天是否发⽣过逾期，1-逾期；0-未逾期"
    },
    {
        "key": "CPL0031",
        "title": "最近30天是否发⽣过逾期，1-逾期；0-未逾期"
    },
    {
        "key": "CPL0032",
        "title": "最近1天交易失败总⾦额，⾦额为模糊化处理后结果，每单位⾦额对应200元⼈民币"
    },
    {
        "key": "CPL0033",
        "title": "最近1天还款成功总⾦额，⾦额为模糊化处理后结果，每单位⾦额对应200元⼈民币"
    },
    {
        "key": "CPL0034",
        "title": "最近7天交易失败总⾦额，⾦额为模糊化处理后结果，每单位⾦额对应200元⼈民币"
    },
    {
        "key": "CPL0035",
        "title": "最近7天还款成功总⾦额，⾦额为模糊化处理后结果，每单位⾦额对应200元⼈民币"
    },
    {
        "key": "CPL0036",
        "title": "最近14天交易失败总⾦额，⾦额为模糊化处理后结果，每单位⾦额对应200元⼈民币"
    },
    {
        "key": "CPL0037",
        "title": "最近14天还款成功总⾦额，⾦额为模糊化处理后结果，每单位⾦额对应200元⼈民币"
    },
    {
        "key": "CPL0066",
        "title": "最近21天交易失败总⾦额，⾦额为模糊化处理后结果，每单位⾦额对应200元⼈民币"
    },
    {
        "key": "CPL0067",
        "title": "最近21天还款成功总⾦额，⾦额为模糊化处理后结果，每单位⾦额对应200元⼈民币"
    },
    {
        "key": "CPL0038",
        "title": "最近30天交易失败总⾦额，⾦额为模糊化处理后结果，每单位⾦额对应200元⼈民币"
    },
    {
        "key": "CPL0039",
        "title": "最近30天还款成功总⾦额，⾦额为模糊化处理后结果，每单位⾦额对应200元⼈民币"
    },
    {
        "key": "CPL0040",
        "title": "最近90天交易失败总⾦额，⾦额为模糊化处理后结果，每单位⾦额对应200元⼈民币"
    },
    {
        "key": "CPL0041",
        "title": "最近90天还款成功总⾦额，⾦额为模糊化处理后结果，每单位⾦额对应200元⼈民币"
    },
    {
        "key": "CPL0042",
        "title": "最近180天交易失败总⾦额，⾦额为模糊化处理后结果，每单位⾦额对应200元⼈民币"
    },
    {
        "key": "CPL0043",
        "title": "最近180天还款成功总⾦额，⾦额为模糊化处理后结果，每单位⾦额对应200元⼈民币"
    },
    {
        "key": "CPL0044",
        "title": "当前是否逾期，1-逾期；0-未逾期"
    },
    {
        "key": "CPL0045",
        "title": "信⽤贷款时长，单位：天"
    },
    {
        "key": "CPL0046",
        "title": "最近⼀次交易距离当前时间，单位：天"
    },
    {
        "key": "CPL0048",
        "title": "最近7天_交易失败次数>0的机构数"
    },
    {
        "key": "CPL0049",
        "title": "最近14天_交易失败次数>0的机构数"
    },
    {
        "key": "CPL0050",
        "title": "最近21天_交易失败次数>0的机构数"
    },
    {
        "key": "CPL0051",
        "title": "最近30天_交易失败次数>0的机构数"
    },
    {
        "key": "CPL0052",
        "title": "消费⾦融类最后⼀次交易失败后还款次数"
    },
    {
        "key": "CPL0053",
        "title": "⼩贷担保类最后⼀次交易失败后还款次数"
    },
    {
        "key": "CPL0069",
        "title": "最后⼀次交易失败后还款次数"
    },
    {
        "key": "CPL0054",
        "title": "消费⾦融类_交易失败向后距离下⼀次还款成功的天数最⼤值"
    },
    {
        "key": "CPL0055",
        "title": "⼩贷担保类_交易失败向后距离下⼀次还款成功的天数最⼤值"
    },
    {
        "key": "CPL0056",
        "title": "交易失败向后距离下⼀次还款成功的天数最⼤值"
    },
    {
        "key": "CPL0057",
        "title": "消费⾦融类_交易失败向后距离下⼀次还款成功的天数最⼩值"
    },
    {
        "key": "CPL0058",
        "title": "⼩贷担保类_交易失败向后距离下⼀次还款成功的天数最⼩值，单位：天"
    },
    {
        "key": "CPL0059",
        "title": "交易失败向后距离下⼀次还款成功的天数最⼩值"
    },
    {
        "key": "CPL0060",
        "title": "消费⾦融类_交易失败向后距离下⼀次还款成功的天数平均值"
    },
    {
        "key": "CPL0061",
        "title": "⼩贷担保类_交易失败向后距离下⼀次还款成功的天数平均值"
    },
    {
        "key": "CPL0062",
        "title": "交易失败向后距离下⼀次还款成功的天数平均值"
    },
    {
        "key": "CPL0068",
        "title": "最近⼀次还款成功距离当前天数"
    },
    {
        "key": "CPL0071",
        "title": "当前逾期机构数"
    },
    {
        "key": "CPL0072",
        "title": "当前逾期⾦额"
    },
    {
        "key": "CPL0073",
        "title": "近5次还款中成功还款总⾦额/近5次还款总⾦额"
    },
    {
        "key": "CPL0074",
        "title": "近5次还款中还款成功笔数/近5次还款总笔数"
    },
    {
        "key": "CPL0075",
        "title": "近20次还款中⼩贷担保类还款成功笔数/近20次还款中⼩贷担保类还款笔数"
    },
    {
        "key": "CPL0076",
        "title": "近20次还款中还款成功笔数"
    },
    {
        "key": "CPL0077",
        "title": "近5次还款中还款成功总⾦额"
    },
    {
        "key": "CPL0078",
        "title": "近20次还款中还款成功总⾦额"
    },
    {
        "key": "CPL0079",
        "title": "近90天内还款成功总⾦额/近90天还款总⾦额"
    },
    {
        "key": "CPL0080",
        "title": "近90天内还款成功笔数/近90天内还款总笔数"
    },
    {
        "key": "CPL0081",
        "title": "信⽤风险评分，0-1之间，分数越⾼⽤户信⽤越低"
    },
    {
        "key": "CPL0082",
        "title": "履约⾦额综合指数，0-1之间，指数越⼤⽤户逾期可能性越⾼"
    },
    {
        "key": "CPL0083",
        "title": "履约笔数综合指数，0-1之间，指数越⼤⽤户逾期可能性越⾼"
    }
]}